Repository: remcoders/parea
Catalog: languages/*.po
Languages: pt_br

source: Sidebar
pt_br: Barra Lateral

source: Please go to Appearance &#8594; Widgets and add some widgets to your sidebar.
pt_br: Por favor, vá até Aparência &#8594; Widgets e adicione algum widget na sua barra lateral

source: Newer Posts
pt_br: Mais Novos

source: Older Posts
pt_br: Mais Antigos

source: Page not found
pt_br: Página não encontrada

source: Unfortunately, the page you tried to access doesn't exist on this site
pt_br: Infelizmente, a página que você tentou acessar não existe neste site

source: What about doing a quick search?
pt_br: Que tal fazer uma rápida pesquisa?

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Read More!
pt_br: Leia Mais!

source: Search results for
pt_br: Resultados de pesquisa para

source: Sorry. Nothing to show at the moment.
pt_br: Desculpe-nos. Não há nada para mostrar no momento.

source: Featured
pt_br: Destaque

source: Latest Posts
pt_br: Últimos Posts

source: &#8249;&#8249; Newer posts
pt_br: &#8249;&#8249; Mais novos

source: Older posts &#8250;&#8250;
pt_br: Mais Antigos &#8250;&#8250;

source: Blog Sidebar
pt_br: Barra Lateral do Blog

source: Sidebar to be displayed on inner pages
pt_br: Barra lateral para ser mostrada em páginas internas

source: Social Sidebar
pt_br: Barra Lateral Mídias Sociais

source: Include your social links here
pt_br: Inclua suas mídias sociais aqui

source: Footer Sidebar
pt_br: Sidebar do Rodapé

source: Include your footer widgets here
pt_br: Inclua seus widgets do rodapé aqui

source: General Options
pt_br: Opções Gerais

source: General Options (Sidebars, etc)
pt_br: Opções Gerais (Barras Laterais etc)

source: Show Sidebar on Home Page?
pt_br: Mostrar Barra Lateral na página inicial?

source: Choose whether to show sidebar on Home Page
pt_br: Escolha entre mostrar ou não a barra lateral na página inicial

source: Services Section
pt_br: Seção Serviços

source: Services section options
pt_br: Opções da seção de serviços

source: Show Services Section?
pt_br: Mostrar a seção de serviços?

source: Choose whether to show the Services section or not
pt_br: Escolha entre mostrar ou não a seção de serviços

source: Services
pt_br: Serviços

source: Services title
pt_br: Título para serviços

source: Type a title for the services section
pt_br: Escreva um título para a seção de serviços

source: Find out what we can do for you
pt_br: Descubra o que podemos fazer para você

source: Services subtitle
pt_br: Subtítulo para serviços

source: Type a subtitle for the services section
pt_br: Escreva um subtítulo para a seção de serviços

source: Title Service 1
pt_br: Serviço 1

source: Title for Service 1
pt_br: Título para o serviço 1

source: Write a title for Service 1
pt_br: Escreva um título para o serviço 1

source: Description Service 1
pt_br: Descrição para o serviço 1

source: Description for Service 1
pt_br: Descrição para o serviço 1

source: Write a description for Service 1
pt_br: Escreva uma descrição para o serviço 1

source: Choose an image for Service 1
pt_br: Escolha uma imagem para o serviço 1

source: Title Service 2
pt_br: Serviço 2

source: Title for Service 2
pt_br: Título para o serviço 2

source: Write a title for Service 2
pt_br: Escreva um título para o serviço 2

source: Description Service 2
pt_br: Descrição para o serviço 2

source: Description for Service 2
pt_br: Descrição para o serviço 2

source: Write a description for Service 2
pt_br: Escreva uma descrição para o serviço 2

source: Choose an image for Service 2
pt_br: Escolha uma imagem para o serviço 2

source: Title Service 3
pt_br: Serviço 3

source: Title for Service 3
pt_br: Título para o serviço 3

source: Write a title for Service 3
pt_br: Escreva um título para o serviço 3

source: Description Service 3
pt_br: Descrição para o serviço 3

source: Description for Service 3
pt_br: Descrição para o serviço 3

source: Write a description for Service 3
pt_br: Escreva uma descrição para o serviço 3

source: Choose an image for Service 3
pt_br: Escolha uma imagem para o serviço 3

source: Blog Section
pt_br: Seção Blog

source: Blog section options
pt_br: Opções da seção blog

source: Our Blog
pt_br: Nosso Blog

source: Blog title
pt_br: Título para o blog

source: Type a title for the blog section
pt_br: Escreva um título para a seção blog

source: Our Special News Just For You
pt_br: Nossas Notícias Quentinhas

source: Blog subtitle
pt_br: Subtítulo da seção blog

source: Type a subtitle for the blog section
pt_br: Escreva um subtítulo para a seção blog

source: Copyright Section
pt_br: Seção copyright

source: Copyright options
pt_br: Opção da seção copyright

source: Copyright - All rights reserved
pt_br: Copyright - Todos os direitos reservados

source: Type the copyright
pt_br: Escreva o copyright

source: Map Section
pt_br: Seção Mapa

source: Map Section Options
pt_br: Opções da seção mapa

source: Show Map Section?
pt_br: Mostrar a seção mapa?

source: Choose whether to show the map on theme
pt_br: Escolha mostrar ou não a seção mapa na página inicial do tema

source: Where are we?
pt_br: Onde Estamos?

source: The Map Header
pt_br: O título do mapa

source: Type something for the header
pt_br: Escreva algo para o título do mapa

source: Google Maps API key
pt_br: Chave API do Google Maps

source: Get your key <a target="_blank" href="https://console.developers.google.com/flows/enableapi?apiid=maps_backend,geocoding_backend,directions_backend,distance_matrix_backend,elevation_backend,places_backend&reusekey=true">here</a>
pt_br: Obtenha a sua chave <a target="_blank" href="https://console.developers.google.com/flows/enableapi?apiid=maps_backend,geocoding_backend,directions_backend,distance_matrix_backend,elevation_backend,places_backend&reusekey=true">aqui</a>

source: Type your address here
pt_br: Escreva seu endereço completo aqui

source: Previous
pt_br: Anterior

source: Next
pt_br: Próximo

source: Edit this page
pt_br: Edite esta página

source: Pages:
pt_br: Páginas:

source: Page
pt_br: Página

source: Search &hellip;
pt_br: Pesquisa &hellip;

source: One thought on &ldquo;%s&rdquo;
pt_br: Um comentário em &ldquo;%s&rdquo;

source: Placeholder Image
pt_br: Imagem provisória

source: You need to generate an API key to see the map. Please, go to Appearence/Customize/Map Section and inform a valid Google Maps Embed API key.
pt_br: Você deve gerar uma chave API para ver o mapa. por favor, vá para Aparência/Personalizar/Seção Mapa e informe uma chave API do Google Maps Embed válida.
